[
  "folder-notes",
  "obsidian-icon-folder",
  "dbfolder",
  "obsidian-excalidraw-plugin",
  "dataview",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-kanban",
  "calendar",
  "obsidian-git",
  "obsidian-outliner",
  "homepage",
  "obsidian-admonition",
  "obsidian-timeline",
  "chronology",
  "pomodoro-planner",
  "obsidian-day-planner",
  "obsidian-reading-time",
  "review-obsidian",
  "heatmap-calendar",
  "obsidian-import-json",
  "mermaid-tools",
  "js-engine",
  "habit-calendar",
  "obsidian-party",
  "json-table",
  "obsidian-jsonifier",
  "liquid-templates",
  "markdown-blogger",
  "tinychart",
  "advanced-canvas",
  "obsidian-charts",
  "obsidian-chartsview-plugin",
  "heatmap-tracker",
  "obsidian-task-progress-bar",
  "janitor",
  "tasknotes",
  "github-sync"
]